//UC of AppStore 繁体
"ucBuyItemError" = "購買的産品無效或不存在！";
"ucBuyItemOK" = "確定";
//订阅
"SubscriptionAlertMessage" = "確認啟用後，您的iTunes賬戶將支付 %@ %@。在服務有效期結束時系統會自動為您續訂此服務，除非您在有效期結束前取消啟用。%@自動續訂此服務時您的iTunes賬戶也會支付相同費用。";
"SubscriptionAlertTitle" = "確認啟用訂閱服務";
"SubscriptionAlertCancel" = "取消";
"SubscriptionAlertOK" = "啟用";
"SubscriptionAlertPrivate" = "隱私協議";
"SubscriptionAlertService" = "服務條款";
"SubscriptionWeek" = "每週";
"SubscriptionWeeks" = "每%d週";
"SubscriptionMonth" = "每月";
"SubscriptionMonths" = "每%d個月";
"SubscriptionYear" = "每年";
"SubscriptionYears" = "每%d年";
"SubscriptionPrivacyPolicyURL" = "https://www.yodo1.com/en/privacy";
"SubscriptionTermsServiceURL" = "https://www.yodo1.com/en/terms";
